[murder]
IntroMaidenName0 = Ah, selam, baykuş dostum. Tanışma şerefine sahip olduğumuza inanamıyorum!
IntroMaidenName1 = Gördüğün gibi, ben de bir Tren baykuşuyum. Çok gevezeyimdir.
IntroMaidenName2 = Baykuştan bir diğerine, bilgimizi paylaşabiliriz, değil mi? Amcanın kız kardeşinin kızlık soyadı nedir?
IntroMaidenName3 = Ah, [name][MotherMaidenName][/name] öyle mi? Anladım, anladım. Böylesinebir amcanın kız kardeşinin kızlık soyadını ancak bir Tren Baykuşu dostundan beklerdim.
IntroMaidenName4 = Umarım bir gün [name][MotherMaidenName][/name] ile tanışırız, çünkü biz Tren Baykuşların dostları, diğer baykuş dostlarımızın ailesiyle tanışmaktan keyif alırız.

BlackboardHelp0 = Selam, dost Tren Baykuşu. Bu ileri düzey bilimsel ve matematiksel problemde tıkandım.
BlackboardHelp1 = Kara tahtadaki gelişmiş ileri düzey formülü görüyor musun? Bunu çözemiyorum.
BlackboardHelp2 = Bilimsel formülü benim için çözer misin? Ne demek istiyor?
BlackboardHelp3 = Anladım! Çözüm [BlackboardSolution]! Belliydi! Teşekkürler, dost Tren Baykuşu.
BlackboardHelp4 = Ve bu kara tahtanın arkasındaki şart ve koşulları kabul ettiğiniz için teşekkürler.

Pet0 = Evcil hayvanın özgüveni arttırdığını ve stresi azalttığını biliyor muydun?
Pet1 = Evcil hayvanların, evcil hayvanları olabileceğini biliyor muydun? Bu doğru!
Pet2 = Ne yazık ki, biz Tren Baykuşlarının evcil hayvan sahibi olmasına izin yok. Bu gevezelik adına yapmamız gereken bir fedakarlıktı.
Pet3 = Fakat, evcil hayvanın olsaydı, senin evcil hayvanının kendi çocukluğundaki evcil hayvan adının ne olmasını isterdin?
Pet4 = [PetName] kesinlikle bir evcil hayvan için ilginç bir ad. Evcil hayvanın evcil hayvanına göre bile olsa.

Password0 = Selam, dost Tren Baykuşu. Güvenliği önemser misin? Ben güvenliği çok önemserim.
Password1 = Yabancılara özel bilgilerini anlatmamalısın. Bu güvenlik riski oluşturabilirdi!
Password2 = Gündelik hayatınının daha güvenli olmasına yardımcı olabilirim. En sevdiğin harf ve rakam kombinasyonu nedir?
Password3 = Anladım, anladım. [FavoritePassword] de benim en sevdiğim harf ve rakam kombinasyonumdur.

Username0 = Yoldaş Tren Baykuşu, bir süper kahraman gibi olmanın nasıl bir şey olduğunu hiç merak etmiş miydin?
Username1 = Bir süper kahramanın en önemli özelliği adıdır. Her süper kahraman, şanı için karmaşık bir isme ihtiyaç duyar.
Username2 = Süper kahraman olsaydın adın ne olurdu, standardize edilmiş tanımlama bilgileri gereksinimlerine göre girilseydi?
Username3 = Bu isim harika! Hayal bile edebiliyorum: muazzam [SuperheroName], adaletin kurtarıcısı!
Username4 = Cevabınızı da hemen şimdi şuraya yazıyorum...

PrivatePart0 = Biz Tren Baykuşları'nın hepsinin utandığı bir beden parçası vardır. Bazı baykuşların tüylerini koparmasının nedeni budur.
PrivatePart1 = En çok utandığın beden parçan hangisi,[br]yoldaş Tren Baykuşu?
PrivatePart2 = Ah, zavallı Tren Baykuşu, [BodyPartName] uvzundan utanmamalısın!
PrivatePart3 = Ama [BodyPartName] uvzunun, bir doktor muayene etse iyi olur. İnternette okuduğuma göre kuş gribi belirtisi olabilirmiş.
PrivatePart3b = Ama [BodyPartName] uvzunun, bir doktor muayene etse iyi olur. İnternette okuduğuma göre, [BodyPartName] uvzun kuş gribi enfektesi olabilirmiş.

Victim_Reveal0 = Bu vakayı bize bırakın.
Victim_Reveal1 = Biz KGB'yiz. [name]Karga Gözlem Bürosu[/name].[br]Son istasyondan beridir bu trendeki herkesi[br]izliyorduk.
Victim_Reveal2 = Biz [hint]tüm trende kanıt arayacağız.[/hint] Kimse bu vagonun dışına çıkamaz.
Victim_Reveal3 = Zaman [hint]gece yarısı olduğunda[/hint] katili ellerinde kelepçelerle istasyondan indireceğiz.
Victim_Reveal4 = Biz inceleme yaparken bir süre burada kalın.

mission_end0 = Bilmiyoruz.
mission_end1 = Herhangi bir kesin kanıt bulamadık. Bu baykuşu kimin katlettiği hakkında hiçbir fikrimiz yok.

suspect_crows0 = ...
suspect_crows1 = Doğru.
suspect_crows2 = Bak, burada neredeyse hiç kuşlarla ilgili suç olmuyordu. Biz KGB ajanları haftalarca işsiz kalacaktık!
suspect_crows3 = Birkaç düzine kuşla tek odalı apartmanın tıkışık bir odasında sıkış tepiş yaşamayı hayal bile edemezsin!
suspect_crows4 = Ödeme almak için çözecek bir suç gerekiyordu! Bu yüzden, ona kauçuk bir bıçak sapladık ve ölüme terk ettik.

CafeteriaChatter0 = o kıza dedim ki,[br]o dükkana girme
CafeteriaChatter1 = pizzada olduğundan çok[br]sos vardı
CafeteriaChatter2 = o, ne dediyse hiçbir[br]hiçbir anlamı yoktu
CafeteriaChatter3 = çünkü o, tüylerinden[br]birini kaybetmişti
CafeteriaChatter4 = ve baykuşlar projelerini[br]vermek istemedi
CafeteriaChatter5 = devasa yangın[br]bile olsaydı
CafeteriaChatter6 = o tam da[br]hapşuracaktı
CafeteriaChatter7 = ama birisi de[br]hepimizin aynı paltoyu[br]giydiğini farketmedi mi?

BodyPartChatter0 = kız dedi ki[br][BodyPartName] uvzundan utanıyormuş
BodyPartChatter1 = onun çirkin[br] [BodyPartName] uvzunu görmeliydin
BodyPartChatter2 = küçük kız[br]en çirkin [BodyPartName] uvzuna sahip
BodyPartChatter3 = hiç bu kadar korkutucu bir [BodyPartName] görmemiştim
BodyPartChatter4 = o kıza[br]en nefret ettiği[br]beden uvzunu sordum

[finale]
outside0 = Selamlar,[br]suçlu dostum. Burada [br]bizden çok var.
outside1 = Suçlarımızdan dolayı buradayız. İddialara göre. İddiaya göre ne suçu işledin, suçlu dostum?
outside1a = Hangi yasal terimi, suçunu açıklamak için kullanırdın?
outside1b = Anladım. Öyleyse bu bir [Crimes] yüzleşmesi.
outside2 = Bu hayret ettirici. Neden biz kuşlar buraya toplandık? Biliyor musun, suçlu dostum?
inside0 = Benim suçlu dostlarım [br]lavın içinden[br]çıkmadılar. Çok tuhaf.
inside1 = Biz suçlular[br][Crimes] suçunu işlemediğimiz[br] için rahatlayabiliriz.
suicide0 = DEFOL!
